/* Error messages. */
"Error:  %@" = "Fout:  %@";
"An error occurred.  %@  OSErr %d" = "Er heeft zich een fout voorgedaan.  %@  OSFout %d";
"Unable to open that file." = "Dat bestand kan niet worden geopend.";
"Unable to execute that file." = "Dat bestand kan niet worden uitgevoerd.";
"A script error occurred.  %s" = "Er heeft zich een scriptfout voorgedaan.  %s";
"Unable to resolve that alias because the original item cannot be found." = "Deze alias kan niet worden geopend omdat het oorspronkelijke onderdeel niet is gevonden.";

/* Menu items. */
"%@ Scripts" = "%@-scripts";
"Open Scripts Folder" = "Open scriptsmap";
"Network Scripts" = "Netwerkscripts";

/* [3466319] [3917107] */
"Open Network Scripts Folder" = "Open map met netwerkscripts";
"Open Computer Scripts Folder" = "Open map met computerscripts";
"Open User Scripts Folder" = "Open map met gebruikerscripts";
"Open %@ Scripts Folder" = "Open map met %@-scripts";

/* Menu item for opening the default script editor application. Parameter is the name of the application. */
"Open %@" = "Open %@";

/* Default script editor application name, used when the current application cannot be found. In this string, "Script Editor" does not refer literally to the application named "Script Editor". */
"Default Script Editor" = "Standaardscripteditor";
